"124.title" = "최근 사용 열기";
"125.title" = "최근 사용 열기";
"126.title" = "메뉴 지우기";
"129.title" = "환경설정…";
"130.title" = "서비스";
"131.title" = "서비스";
"134.title" = "MediaInfo 가리기";
"136.title" = "MediaInfo 종료";
"145.title" = "기타 가리기";
"150.title" = "모두 보기";
"19.title" = "윈도우";
"197.title" = "복사하기";
"198.title" = "전체 선택";
"205.title" = "편집";
"217.title" = "편집";
"23.title" = "최소화";
"24.title" = "윈도우";
"295.title" = "보기";
"296.title" = "보기";
"297.title" = "도구 막대 가리기";
"490.title" = "도움말";
"491.title" = "도움말";
"492.title" = "MediaInfo Website";
"5.title" = "모두 앞으로 가져오기";
"58.title" = "MediaInfo에 관하여";
"597.title" = "트리";
"598.title" = "텍스트";
"603.title" = "내보내기…";
"72.title" = "열기…";
"73.title" = "닫기";
"81.title" = "파일";
"83.title" = "파일";
